export const posts = [
  {
    id: 1,
    data: "20 июня 2020  ",
    paragraph:
      "Какие данные лучше не раскрывать в интернете - статья о приватности",
    view: "35",
  },
  {
    id: 2,
    data: "20 июня 2020  ",
    paragraph:
      "Какие правила поведения в сети стоит ввести у себя в семье, как наладить доверие, избежать детских истерик и родительскогиперконтроля",
    view: "45",
  },
  {
    id: 3,
    data: "20 июня 2020  ",
    paragraph:
      "Как безопасно совершать покупки в интернете (про детские карты, покупки в соцсетях и тд) ",
    view: "86",
  },
  {
    id: 4,
    data: "20 июня 2020  ",
    paragraph: "Нужны рекомендации и/или материалы от экспертов Сбер Kids",
    view: "63",
  },
  {
    id: 5,
    data: "20 июня 2020  ",
    paragraph:
      "Как избежать кибербуллинга и как помочь своему ребенку, если это все-таки случилось",
    view: "21",
  },
  {
    id: 6,
    data: "20 июня 2020  ",
    paragraph:
      "Приложения и программы для родителей и детей, которые помогут защитить ребенка в сети",
    view: "38",
  },
  {
    id: 7,
    data: "20 июня 2020  ",
    paragraph: "Как уберечь ребенка от вредного и опасного контента в сети",
    view: "59",
  },
];
