import img1 from "../../assets/img/1.png";
import img2 from "../../assets/img/2.png";
import img3 from "../../assets/img/3.png";
import img4 from "../../assets/img/4.png";
import img5 from "../../assets/img/5.png";
import img6 from "../../assets/img/6.png";
import img7 from "../../assets/img/7.png";

export const data = [
  {
    id: 0,
    image: img1,
    title: "Кибербуллинг",
    p1: "Oскорбления, угрозы, травля и психологическое насилие, которые происходят в киберпространстве. Также для обозначения этих явлений используются понятия: интернет-травля и моббинг. ",
    p2: "Каждый второй подросток говорит о том, что за последний год в интернете с ним происходило что-то, что расстроило его или заставило беспокоиться.",
  },
  {
    id: 1,
    image: img2,
    title: "Кибергрумминг",
    p1: "Выстраивание доверительных отношений с ребенком в сети для последующей сексуальной эксплуатации, сопровождается выманиванием интимных фотографий и шантажом.",
    p2: "Чаще всего инициаторы насилия находят своих будущих жертв в соцсетях, стриминговых, игровых, а также блог-платформах, приложениях и сайтах знакомств.",
  },
  {
    id: 2,
    image: img3,
    title: "Хэппислепинг",
    p1: "Видеозапись сцен реального насилия, избиений, издевательств и изнасилований. Физическое насилие осуществляется именно с целью записи видео-роликов и их дальнейшего распространения в интернете или на цифровых носителях.",
    p2: "С различными вариантами негативного контента, в том числе с наиболее экстремальными, сталкивается от 15% до более чем 50% подростков.",
  },
  {
    id: 3,
    image: img4,
    title: "Буллицид",
    p1: "Доведение до самоубийства путем психологического насилия и травли, часто становится итогом кибербуллинга.",
    p2: "По данным ЮНИСЕФ в 2011 году количество суицидов среди российских подростков в три раза превышало мировую статистику (19-20 на 100 тысяч человек). ",
  },
  {
    id: 4,
    image: img5,
    title: "Игромания",
    p1: "Вид зависимости, который проявляется в патологическом влечении к азартным и компьютерным играм. Также для обозначения этого явления используют понятия лудомания, игровая зависимость, гэмблинг и гэмблинг-зависимость.",
    p2: "В 2019 году в Международную статистическую классификацию болезней и проблем, связанных со здоровьем (МКБ-11) были включены зависимости от видеоигр и азартных онлайн-игр. ",
  },
  {
    id: 5,
    image: img6,
    title: "Интернетзависимость",
    p1: "Навязчивое желание проводить в интернете как можно больше времени: бесконечно перемещаться по сайтам (веб-серфинг), листать ленты социальных сетей, общаться, смотреть видео. ",
    p2: "По данным исследований — почти каждый второй российский подросток чувствовал себя дискомфортно без доступа в интернет.",
  },
  {
    id: 6,
    image: img7,
    title: "Кибермошенничество ",
    p1: "Преступления, целью которых является обман пользователей, хищение данных, конфиденциальной информации, а также списание денег с банковских карт, электронных кошельков и телефонных счетов.",
    p2: "Каждый десятый российский подросток сталкивался с мошенничеством и хищением личной информации в сети.",
  },
];
