import article1 from "../../assets/img/article1.png";
import article2 from "../../assets/img/article2.png";
import article3 from "../../assets/img/article6.png";
import article4 from "../../assets/img/article4.png";
import article5 from "../../assets/img/article5.png";
import article6 from "../../assets/img/article3.png";

export const cyber = [
  {
    img: article1,
    title:
      "Онлайн-шопинг без угроз: 8 правил безопасности для тех, кто покупает в интернете",
    pargraph:
      "Покупать в интернете — удобно. Для родителей это удобно вдвойне, ведь онлайн-шопинг экономит время, деньги и нервы (выбор одежды с ребенком в огромном ТЦ — развлечение сомнительное, а во время пандемии еще и рискованное). Но у интернет-покупок есть определенные риски. Их можно избежать, соблюдая простые правила (о которых надо обязательно рассказать детям).",
    h1: "Заведите отдельную карту для интернет-покупок",
    p: "На карте для онлайн-шопинга лучше не держать больших сумм, — если данные будут похищены, мошенники останутся ни с чем. Для карты ребенка лучше установить комфортный вам и ему лимит на покупки в месяц. Если понадобится больше, — это надо будет согласовать со взрослыми: так вы сможете помочь ребенку не потратить слишком много и предостеречь его от мошенников.",
    h2: "Не сохраняйте данные карты в браузере",
    p1: "Чтобы оплатить товар в интернете, надо указать номер и срок действия карты, код безопасности, да еще и имя с фамилией. Для удобства браузеры предлагают все эти данные сохранить. Не делайте этого! Или см. пункт выше — заведите отдельную карту для онлайн-покупок и не храните на ней большие суммы.",
    number1: "Покупайте на проверенных сайтах",
    numberText1:
      "Пожалуй, самый важный пункт. И самый непростой: фейковые сайты все больше и больше похоже на те, которым мы доверяем. На что обращать внимание, если вы хотите совершить покупку в интернете: ",
    numberText1List1:
      "Адрес сайта должен начинаться с https://, а слева от него должен быть замочек. Если замок красный или перечеркнут, здесь лучше ничего не покупать. Но, увы, даже наличие этих элементов не гарантирует, что сайт не фейк.",
    numberText1List2:
      "В названии есть намеренные опечатки: даже одна неверная буква указывает на фейк.",
    numberText1List3:
      "Если сайт кажется вам подозрительным, почитайте отзывы о нем. Что должно насторожить, — отзывов нет вообще или все они сплошь положительные.",
    numberText1List4:
      "Низкие цены и больше скидки, конечно, радуют, но относиться к ним стоит скептически. ",
    numberText1List5:
      "На сайте должен быть указан адрес компании и/или контактные данные.",
    numberText1List6:
      "Сайт не должен переадресовывать на другие ресурсы, не имеющие отношения к магазину.",
    numberText1List7:
      "Если всё еще сомневаетесь, проверьте адрес сайта на whois.com. Домену всего несколько дней? Это точно мошенники.",
    numberText1P:
      "Мошенничество через поддельные сайты называется фишинг: вы попадаете на сайт, который внешне выглядит как оригинальный, адрес тоже совпадает (отличаться может один или несколько символов, в которые обычный пользователь всматриваться не будет), на деле же — это сайт-однодневка. Главная опасность покупок на таких сайтах — вы не сможете доказать обман, ведь вы сами согласились с условиями, ввели одноразовый код-пароль и, в сущности, отдали деньги добровольно.",
    number2: "Указывайте при покупке только нужные данные",
    numberText2:
      "Чтобы оформить заказ в магазине, надо указать номер телефона и адрес почты для подтверждения заказа и получения чека, а еще вас могут попросить указать имя и адрес для оформления доставки.",
    numberText2Two:
      "Чтобы оплатить заказ, у вас могут попросить: номер и срок действия карты, CVV код, иногда — имя и фамилию владельцы карты.",
    numberText2Three:
      "Требовать скан паспорта, логин и пароль от личного кабинета или кличку собаки — магазины и банки не имеют права.",
    number3: "Не переходите по подозрительным ссылкам",
    numberText3:
      "Почти у каждого сайта из тех, где мы совершаем покупки, есть рассылки, и мошенники об этом знают. Под видом рассылки от крупного интернет-магазина вам могут прислать предложение о покупке и указать путь на сайт. Один простой шаг поможет вам понять, стоит ли по этой ссылке переходить: загрузите ее в поисковик и проверьте название сайта. Совпадает с тем, который вам прислали на почту? Тогда бегите за покупками!",

    number4: "Не передавайте личные данные, если подключены к публичному Wi-Fi",
    numberText4:
      "Сегодня к интернету можно подключиться везде, и это очень удобно! А еще опасно: мошенники могут перехватить ваши данные, логины и пароли для входа на сайты и информацию о финансах. Поэтому безопаснее все-таки выходить в интернет через сотовую сеть телефона. Но если вы часто пользуетесь общественной сетью Wi-Fi, установите VPN — этот сервис поможет зашифровать передаваемые вами данные.",
    number5: "Будьте осторожны при покупках в социальных сетях",
    numberText5:
      "Дети, подростки да и взрослые любят покупать в соцсетях: сейчас там множество магазинов, купить можно буквально все: от продуктов и памперсов до мебели. Но важно понимать, что многие из них работают неофициально. Поэтому здесь важно смотреть на отзывы (лучше от знакомых) и знать о схемах мошенничества.  Одна из самых распространенных — вы пишете комментарий под постом на странице магазина, а вам отвечают в личку. Торопят с покупкой, предлагают скидки и акции, если вы сомневаетесь. Для оплаты присылают номер виртуальной банковской карты или электронного кошелька. Как избежать попадания в ловушку? Вместо того, чтобы отвечать на письмо незнакомца, напишите сами (но ни в коем случае не переходите по подозрительным ссылкам!).",
    number6:
      "Если покупаете товар на сайте объявлений — ведите переписку только там",
    numberText6:
      "Сайт объявлений — спасение для родителей: там можно купить зимнюю куртку, пеленальный столик, рюкзак и велик. Но опасность может подстерегать и здесь. Правила безопасности те же: никаких переходов по ссылкам от продавцов и/или покупателей. Общаемся только на сайте объявлений: никаких доставок и оплат на сторонних сайтах быть не может.",
    number7:
      "Заблокируйте покупки в AppStore, если не уверены, что ребенок готов к самостоятельным покупкам",
    numberText7:
      "До определенного возраста ребенок может не понимать, что совершает покупку или устанавливает платное приложение: всплывающие плашки маленькие дети не читают и нажимают на них, чтобы продолжить играть. Чтобы избежать, можно установить запреты на внутренние покупки, удаление старых и установку новых приложений. Сделать это можно в настройках телефона.",
    footer1:
      "В приложении «Сбербанк Онлайн» вы можете больше узнать о кибербезопасности, цифровой грамотности и родительстве. Для этого эксперты разработали каналы, которые легко найти по названию через поиск: «Осторожно, мошенники!», «Ничего личного» и «Счастливый родитель». В каждом канале — полезные статьи и видео, которые помогут быстро узнать ответы на вопросы, которые волнуют всех родителей.",
  },
  {
    img: article2,
    title:
      "Приложения и программы для родителей и детей, которые помогут защитить ребенка в сети",
    pargraph:
      "Чтобы защитить ребенка от киберугроз и оградить от нежелательного контента, родителям необходимо, в первую очередь, поговорить с ним об опасностях, которые подстерегают его в интернете. Начните с обсуждения правил безопасности до того, как у ребенка появится свой гаджет, а потом повторяйте и обновляйте свои знания о правилах поведения в сети,  обсуждая их вместе с ребенком.",
    pargraph1:
      "Второе важное правило, которое поможет уберечь ребенка от киберопасностей - сохранять с ним доверительные отношения. Он должен понимать, что вы не будете ругаться, если он совершит ошибку в интернете, не будете отмахиваться, если ему захочется задать вопрос. Разговаривайте, поддерживайте, будьте рядом.",
    pargraph2:
      "Чтобы и вам, и ребенку было спокойнее погружаться в онлайн-мир, вы можете воспользоваться встроенными опциями на самих гаджетах и сторонними приложениями. Конечно, их очень много, т.к. для каждого устройства созданы максимально подходящие программы, поэтому мы решили помочь вам и выделили 5 основных направлений в защите данных для тех, кто хочет пользоваться интернетом и гаджетами со 100%-й безопасностью.",
    h1: "Менеджер паролей",
    p: "1password — для iphone",
    p1: "LastPass — для android",
    p2: "Пароли от разных сайтов должны быть разными, от 8 знаков, с цифрами и заглавными буквами. Естественно, запомнить их все — задача не из простых, поэтому вам, и ребенку может понадобиться менеджер паролей. Это приложение хранит все ваши пароли, данные кредитных карт и документы под защитой. Зайти в него можно только с помощью код-пароля, который вам надо будет запомнить.",
    number1: "Безопасный браузер",
    numberText1: "Kaspersky Safe Browser — для iphone и android",
    numberText1Two:
      "Конечно, современные телефоны помогают максимально оградить пользователя от кибер-угроз, и всё же 100% защиту гарантировать не может ни одна встроенная в гаджет функция. Защитить себя дополнительно поможет софт, ограничивающий возможность попадания на фишинговый сайт и помогает избежать рисков (финансовых, в том числе). В этих же приложениях, как правило, вы можете закрыть ребенку доступ к ресурсам с контентом, не предназначенным для детей.",
    number2: "Контроль за финансами",
    numberText2: "СберKids — для всего",
    numberText2Two:
      "Контроль за финансами — один из аспектов кибербезопасности. Если ребенок сам распоряжается финансами — делает покупки в интернете, оплачивает карту сокровищ в майнкрафте или заказывает бургер в макдональдсе — у него должна быть своя карта. В СберKids можно оформить карту онлайн, она будет бесплатной. А главное — в приложении можно следить за расходами ребенка и устанавливать лимиты. Это поможет не только оградить себя от неожиданных трат, которые дети совершают в интернете, но и спастись от мошенничества: дети нередко сами переводят крупные суммы обманщикам, поэтому важно говорить с ними о финансовой и кибер-безопасности и отслеживать траты.",
    number3: "Защита фото и видео",
    numberText3: "Private Photo Vault — для android",
    numberText3Two: "KeepSafe Photo Vault — для  iphone",
    numberText3Three:
      "Фото и видео на телефонах у нас до сих пор хранятся в открытом доступе: если злоумышленник узнает ваш код-пароль, он сможет завладеть информацией, которую вам не хотелось бы разглашать. К счастью, можно установить программу, которая помогает защитить контент: вы загружаете в нее фото и видео и защищаете их паролем. Здесь же есть функция ложного пароля (вдруг за вами наблюдают), синхронизация с iTunes, простой фоторедактор и даже оповещение о взломе.",
    number4: "VPN-сервис",
    numberText4: "CyberGhost — для android",
    numberText4Two: "TunnelBear — для всего",
    numberText4Three:
      "Использование VPN помогает защитить личные данные, когда вы или ваш ребенок пользуетесь общественной сетью WiFi. Хакеры могут «перехватывать» чужой трафик, выуживать оттуда пароли и прочую ценную информацию. В приложении TunnelBear много бонусов (например, милый мишка в дизайне ). В нем легко разобраться тем, кто с VPN никогда не сталкивался, и оно стоит всего 99 рублей в месяц. А еще вы можете выбрать страну, через которую будете работать с сервисом (удобно, если нужный сайт в вашей стране заблокирован).",
    number5: "Антивирус (актуально для гаджетов на базе Android)",
    numberText5: "Sophos Antivirus and security и Avast Mobile Security",
    numberText5Two:
      "Одним из лучших на рынке сейчас считается  Sophos Antivirus and security, но, конечно, важно подбирать приложение под конкретный запрос. В этом приложении есть один большой минус — неудобный интерфейс. Зато функционал у программы очень широкий: приложение сканирует устройство на наличие вирусов, защищает гаджет от потери и кражи, дает возможность подключиться к нему, заблокировать устройство или включить звуковой сигнал — удаленно, а также установить его местоположение. Еще Sophos блокирует спам и фильтрует веб-контент.",
    numberText5Three:
      "И хотя с этими приложениями вероятность атаки мошенников снижается практически до нуля, не забывайте, что основная защита — ваши знания. Киберугроз с каждым днем становится всё больше и больше, методы воздействия мошенников — всё изощреннее. Критическое мышление и базовые правила поведения в сети помогут вам избежать неприятных и страшных ситуаций в интернете и научить этому своих детей.",
    footer1:
      "В приложении «Сбербанк Онлайн» вы можете больше узнать о кибербезопасности, цифровой грамотности и родительстве. Для этого эксперты разработали каналы, которые легко найти по названию через поиск: «Осторожно, мошенники!», «Ничего личного» и «Счастливый родитель». В каждом канале — полезные статьи и видео, которые помогут быстро узнать ответы на вопросы, которые волнуют всех родителей.",
  },
  {
    img: article3,
    title:
      "Номер школы и геолокация: какие данные нельзя выкладывать в интернет",
    pargraph:
      "В интернете много мошенников, которые, используя психологические приемы, манипуляции и угрозы, вымогают у детей и взрослых их личные данные. Но очень часто бывает так, что мы этими данными делимся сами. Тем более, сегодня модно делиться в соцсетях самым сокровенным и быть максимально открытым с подписчиками. Увы, многие забывают о том, что, попадая в интернет, контент становится достоянием общественности, и удалить его будет не так-то просто.",
    h1: "Этого не должно быть в профиле ребенка",
    p: "По статистике, у 36% детей на странице указан номер школы, у 13% — номер телефона и еще у 8% — геолокация. То есть по сути страница становится настоящим справочником: понятно, где ребенок живет, как ему позвонить, по каким маршрутам он ходит, какое у него расписание в школе. Последствия такой открытости могут быть самыми разными: от безобидных спам-звонков до слежки, ограбления и даже похищения.",
    p1: "Родителям тоже не стоит выкладывать эту информацию о ребенке, хотя многие блогеры этим правилом пренебрегают, подробно и с гордостью рассказывая, в каком детском саду или школе учатся их дети, выкладывая фотографии и даже документы.",
    p2: "Кстати, про них: фото документов и билетов на мероприятия тоже лучше не выкладывать.",
    p3: "Ну, с документами всё понятно: они содержат конфиденциальные данные, ими лучше с кем попало не делиться. Но почему нельзя похвастать билетом на концерт или посадочным талоном? Во-первых, там тоже могут быть ваши личные данные, а во-вторых, по штрихкоду на билете мошенник сможет воспользоваться им сам (или отменить его действие).",
    p4: "Еще лучше воздержаться от публикации фотографий ценных вещей. Бабушке подарили айфон? Это здорово! Но лучше оставить эту информацию для узкого семейного круга.",
    p5: "Фото номера банковской карты тоже лучше оставить при себе. Да, есть легенда, что без CVV-кода совершить платеж по карте невозможно, но это всего лишь легенда.",
    p6: "И, конечно, с осторожностью надо относиться к так называемым нюдсам — откровенным фотографиям — своим и своих знакомых. Ни в личной переписке, ни на закрытой странице в соцсети, ни тем более, на открытой, такие фотографии появляться не должны. Они могут стать компроматом и/или привести к кибербуллингу.",
    p7: "Эти и другие данные используются  мошенниками не только напрямую, их покупают и продают, как, например, аккаунты на развлекательных и стриминговых сервисах.",
    p8: "Популярностью сейчас пользуются даже игровые аккаунты, поэтому они тоже должны быть максимально защищены.",
    h2: "К чему может привести откровенность в сети",
    number1: "Мошенничество",
    numberText1:
      "Жертвами нередко становятся даже взрослые образованные люди: случаев, когда с банковских счетов были похищены сотни тысяч рублей из-за одного звонка, становится всё больше. А дети еще доверчивее. И чем лучше мошенник знает свою жертву, тем проще выманить у нее деньги (свои или родительские). Поэтому любая информация о ребенке — имена родителей, адрес, кличка любимого кота — становится козырем в руках злоумышленника.",
    number2: "Преследование",
    numberText2:
      "28% детей получают приглашения встретиться от незнакомых людей. И треть детей на эти встречи идут. Поэтому снова: чем лучше злоумышленник знает свою жертву, тем проще уговорить ее на встречу. ",
    number3: "Кибербуллинг",
    numberText3:
      "Дети выкладывают в сеть информацию, а потом жалеют об этом. И не случайно. Агрессоры умеют давить на самые больные точки, разыскивать такие фотографии и факты, о которых подросток уже давно забыл, и угрожать их распространением. Кибертравля - это стресс для ребенка. Она может привести к апатии, депрессии и даже суициду. Поэтому, прежде чем ребенок заведет соцсети, обсудите с ним  последствия его публикаций и распространения личной информации.",

    number4: "Кража аккаунта",
    numberText4:
      "Это классика: аккаунт взламывают и —  можно читать личные чаты, публиковать контент или вести переписку от чужого имени, запрашивать деньги, рассылать спам, — одним словом, делать много полезных для мошенника и пугающих для подростка вещей.",
    numberText4One:
      "Конечно, стать жертвой мошенников может любой человек. Даже тот, кто очень аккуратен в распространении личной информации. Но правила безопасности помогают свести вероятность этого риска к минимуму.",
    numberText4Two:
      "Конечно, у родителей сегодня и так немало забот: сходить на работу, помочь с домашкой, купить новые ботинки и ответить учителю в чате. Но интернет-безопасность сегодня не менее важна, чем безопасность в городе. И лучше не откладывать этот разговор на потом. Будьте рядом когда ребенок создает аккаунт в соцсети, помогите ему разобраться с настройками, обсудите правила общения с незнакомцами.",
    number5: "Как научить детей защищать свои личные данные",
    numberText5list1:
      "Анализировать ту информацию, которую выкладываете в соцсети, не делиться личными данными ни на закрытых страницах, ни в чатах — даже со знакомыми людьми.",
    numberText5list2:
      "Создавать сложные пароли. Для каждого сайта — свой. Можно воспользоваться менеджером паролей, который подберет надежный код и сохранит его.",
    numberText5list3: "Настроить двухфакторную авторизацию, если это возможно.",
    numberText5list4:
      "Если на телефоне или компьютере есть фото документов и личные фотографии, доступ к ним должен быть защищен паролем.",
    numberText5list5:
      "Регулярно устанавливать обновления: они не только меняют шрифты и цвета, но и помогают обезопасить работу на устройстве.",
    numberText5list6:
      "Не скачивать приложения из непроверенных источников (да, даже бесплатные, точнее, тем более бесплатные).",
    numberText5list7: "Не переходить по ссылкам, в которых сомневаетесь.",
    numberText5list8:
      "Не брать трубку, если звонят с незнакомого номера, и не отвечать на сообщение, если оно отправлено незнакомцем.",
    footer:
      "И помните: главное, что поможет вам защитить ребенка — взаимное доверие. Он должен понимать, что может обратиться к вам в любой момент: если что-то подозревает и даже если уже совершил ошибку. Интересуйтесь, как проходит его день не только оффлайн, но и в интернете: с кем он подружился, в какие игры играет, что нового узнал, какое видео снял и выложил в тикток. Но это должен быть не допрос, а искренний интерес, одна из тем для разговора с ребенком. ",
  },
  {
    img: article4,
    title:
      "Без конфликтов и запретов: 5 правил, которые помогут защитить ребенка в интернете ",
    pargraph:
      "Как обеспечить ребенку безопасность в интернете, не нарушив его личные границы? Один из действующих способов — ввести правила, которые будут соблюдать все члены семьи. Выбрали 5 правил, которые помогут создать доверительные отношения между ребенком и родителями, и при этом соблюсти все правила кибербезопасности.",
    paragraph2:
      "Почти 80% родителей следят за своими детьми в интернете. Чем младше ребенок — тем чаще родители контролируют его действия в сети. При этом самым надежным способом защиты родители считают запрет гаджетов, а главной опасностью — эротический контент.",
    h1: "Какие опасности угрожают ребенку в в сети?",
    p: "Разделить риски, с которыми ребенок может столкнуться в интернете, можно на четыре категории:",
    pList1:
      "Контентные — это тексты, фото, видео, демонстрирующие насилие, порнографию, пропаганду нездорового поведения.",
    pList2:
      "Коммуникационные — сомнительные знакомства, буллинг (травля), груминг (дружба с целью эксплуатации), шантаж, сексуальные домогательства.",
    pList3:
      "Потребительские и технические риски — в обоих случаях ребенок может столкнуться с хищением персональных данных (например, паролей от соцсетей) или контента со своего компьютера, планшета или смартфона.",
    p1: "Удивительно, но статистика поисковых запросов доказывает, что родители ошибаются, определяя сексуальный контент как главную угрозу для ребенка в сети. Дети куда чаще ищут, как сделать слайм или признаться в любви. С одной стороны, это хорошие новости, но с другой — важно, чтобы родители знали сами и предупреждали детей о куда более широком спектре опасностей, которые могут подстерегать их в сети. А еще умели выстраивать защиту ребенка так, чтобы он не стремился из-под нее вырваться. Сделать это можно, соблюдая несколько простых правил.",
    h2: "Какие онлайн-правила поведения должны быть в семье?",
    number1: "Не запрещать",
    numberText1:
      "Часто родителям кажется, что запрет на использование гаджета — лучший способ решить проблему. Но у такой стратегии есть два больших минуса: запреты нарушают доверительные отношения между родителями и ребенком («не буду им ничего говорить, а то еще телефон отнимут») и ничему не учат. Киберграмотности надо обучать так же, как и правилам безопасности на дороге или обращению с деньгами: сначала теория, потом практика под наблюдением родителя, а затем самостоятельное применение правил.",
    number2: "Пользуйтесь программами родительского контроля",
    numberText2:
      "Программы для детской онлайн-безопасности помогают родителям сопровождать ребенка, пока он делает свои первые шаги в сети. С помощью этих установок родители могут оградить ребенка от нежелательного контента, вовремя понять, что он столкнулся с коммуникационными рисками (стал жертвой травли или общается с незнакомцем), отследить его местоположение, если это необходимо.",
    numberText2Two:
      "Прежде чем отдавать ребенку гаджет с установленным на нем родительском контролем, объясните, что это за программа, как она работает и почему важно, чтобы она была на телефоне. Чем старше становится ребенок, тем меньше контроля со стороны взрослого он должен ощущать. Если подросток понимает, что контроль с вашей стороны вызывает у него дискомфорт, он не должен бояться сказать вам об этом. А вам нужно быть готовым обсудить другие варианты и ограничения, которые помогут и следить за безопасностью ребенка в сети, и беречь личные границы всех участников диалога. ",
    numberText2Three:
      "И, конечно, очевидно, что чтение личных переписок — это табу и прямой путь к полному прекращению доверия со стороны ребенка.",
    number3: "Научите ребенка критическому мышлению",
    numberText3:
      "Программы родительского контроля не панацея. Куда важнее учить ребенка видеть опасные ситуации самому: понимать, почему не стоит переходить по подозрительным ссылкам, кликать на яркие всплывающие баннеры, отвечать на сообщения незнакомцев. Объясните, что такое фейки, вместе поищите достоверную информацию и объясните, каким источникам стоит доверять, а каким — нет. Интернет может стать полезным ресурсом, если понимать, как им пользоваться.",

    number4: "Общайтесь с ребенком в соцсетях (если он не против)",
    numberText4:
      "Соцсети — неотъемлемая часть нашей реальности. И дети рано или поздно тоже в ней окажутся. Не стоит этого бояться: в соцсетях немало полезного контента, а главное — друзей, которые обсуждают одни и те же тренды, музыку, кино и «крашей». Это часть социокультурной жизни ребенка. Но как же следить за безопасностью в этой сфере его жизни?",
    numberText4Two:
      "Спросите, не против ли будет ребенок, если вы добавитесь к нему в друзья в соцсетях. Большинство подростков охотно дают на это разрешение, но при соблюдении некоторых правил:",
    numberText4List1:
      "вы не даете личных комментариев в публичном пространстве («Ваня, почему ты в сторис без шапки? А ну домой!» — вот так писать под постом ребенка не стоит);",
    numberText4List2:
      "вы не вступаете в диалог с друзьями ребенка, если это заранее не оговаривалось;",
    numberText4List3:
      "вы спрашиваете у ребенка разрешение прежде, чем выложить его фотографию на своей странице;",
    numberText4List4:
      "вы тоже соблюдаете правила поведения в соцсетях: не отмечаете геометки, не вступаете в публичные конфликты с агрессорами, не фотографируете ценные вещи дома, не размещаете посты, на которых видны детский сад или школа вашего ребенка.",
    number5: "Не ругайте за любопытство",
    numberText5:
      "Детям всегда был интересен «взрослый» мир, задолго до появления интернета. Главная причина этого — любопытство. У ребенка есть вопросы, и сейчас чаще всего он ищет ответы на них в интернете. Задача родителей — понять, почему у ребенка появился интерес, и быть готовым поговорить о нем с ребенком. Не обвинять, не ругать, а поинтересоваться: «А как ты об этом узнал? А что еще ты знаешь об этом? Давай разберемся, почему информация, которая у тебя есть сейчас, не совсем верна». И не спешите доставать с полки энциклопедию 50-х годов, можно воспользоваться тем же интернетом, — ведь современный ребенок гаджету доверяет куда больше.",
    footer1:
      "В приложении «Сбербанк Онлайн» вы можете больше узнать о кибербезопасности, цифровой грамотности и родительстве. Для этого эксперты разработали каналы, которые легко найти по названию через поиск: «Осторожно, мошенники!», «Ничего личного» и «Счастливый родитель». В каждом канале — полезные статьи и видео, которые помогут быстро узнать ответы на вопросы, которые волнуют всех родителей.",
  },
  {
    img: article5,
    title:
      "Как избежать кибербуллинга и как помочь ребенку, если он стал жертвой травли",
    h: "Что такое кибербуллинг?",
    pargraph:
      "Кибербуллинг — это травля в интернете. Она может принимать  самые разные формы: от угроз, оскорблений и грубых публичных комментариев до распространения слухов, личных фото или видео жертвы. Главная особенность буллинга — регулярность. То есть травля продолжается на протяжении длительного времени и происходит практически каждый день. И если от школьного буллинга можно отвлечься — ребенок находится в школе ограниченное количество времени, то от травли в интернете сбежать не получится: телефон у ребенка всегда с собой.",
    pargraph1:
      "В России 58% взрослых сталкивались с травлей, а среди одиннадцатилетних детей по данным ВОЗ (2013–2014), с травлей сталкивались 11% девочек и 8% мальчиков. Это самый высокий показатель по выборке из 42 стран (средний — 3-4%).",
    pargraph2:
      "У кибертравли есть две особенности, которые делают ее опаснее и страшнее травли, происходящей в реальности:",
    list: "В интернете булли может сохранять анонимность. Это снижает вероятность быть пойманным, а следом и уровень ответственности. Поэтому в интернете агрессор может решиться на то, на что не решился бы в реальной жизни. ",
    list1:
      "А еще булли не видит жертву и не может оценить силу своего воздействия. Поэтому у кибертравли практически нет рамок: агрессор не видит, достигнута ли цель, и продолжает травить до бесконечности.",
    h1: "Кто может стать жертвой буллинга?",
    p: "Как и в реальной жизни, объектом травли может стать любой человек, спрогнозировать буллинг невозможно. Поводом для агрессора может стать что угодно: внешность, оценки, вкусы, поведение, собственная обида или ревность. Главная задача — доказать жертве, что с ней что-то не так, заставить почувствовать, что ребенок одинок и его никто не поддержит, потому что он такой — некрасивый, скромный, двоечник, отличник, фанат Моргенштерна — никому не нужен.",
    p1: "Именно поэтому кибербуллинг так распространен среди подростков: в этом возрасте детям важно принятие их среды, ровесников. Будучи отвергнутыми, подростки часто не могут справиться со своими эмоциями. Самое страшное, что к взрослым они тоже не идут: по статистике, 76% детей не говорят родителям о травле в сети. Почему? Во-первых, подростки не хотят пускать родителей в свое личное пространство. Во-вторых, дети уверены, что родители недостаточно ориентируются в интернете и помочь не смогут. И в-третьих, для большинства родителей интернет — это отдельная от реальной жизни вселенная, менее важная. Тогда как для подростка его онлайн-образ не менее ценен, чем образ в обычной жизни.",
    p2: "Но если ребенок не идет за советом к взрослым, как понять, что что-то не так?",
    h2: "Как понять, что ребенок столкнулся с травлей?",
    p3: "Скорее всего, это отразится на его поведении.",
    list2:
      "Эмоциональные изменения (был чаще радостным и мотивированным — стал раздражительным, понизилась успеваемость), замкнулся в себе.",
    list3:
      "Изменилось время пребывания онлайн: или гораздо меньше, или наоборот больше, чем раньше.",
    list4:
      "Проявляет аутоагрессивное поведение (режет себя, причиняет боль другими способами) или идет на чрезмерный риск.",
    list5:
      "В соцсетях или личном дневнике стали появляться несвойственные ребенку мысли, например, о депрессии или агрессии.",
    list6:
      "Если кибербуллинг продолжает травлю в школе, ребенок может начать избегать одноклассников, чаще обычного болеть или искать любые способы пропускать уроки.",
    numberTitle: "Как помочь ребенку, который столкнулся с буллингом",
    number1: "1. Поддержать",
    numberText1:
      "Не отмахиваться, не надеяться, что он справится сам, не отключать интернет. Остановить травлю в детском коллективе могут только взрослые. Поэтому важно серьезно и внимательно отнестись к тому, о чем вам рассказывает ребенок.",
    number2: "2. Не запрещать соцсети или интернет",
    numberText2:
      "Это только ухудшит отношения между вами. В следующий раз ребенок уже не придет к вам со своими проблемами. Да и ситуацию с травлей так не решить. Важнее объяснить ребенку, что слова агрессора и личность самого ребенка — это разные вещи. Напомните ему, что к мнению окружающих надо относиться критически.",
    number3: "3. А вот заблокировать обидчиков — можно и нужно",
    numberText3:
      "И сразу на всех площадках. С кибертравлей борются все крупные интернет-платформы, социальные сети, форумы, приложения и игровые порталы. А каждый пользователь при регистрации подписывает «Пользовательское соглашение», в котором прописаны нормы и правила пользования интернет-ресурсом.",
    number4: "4. Соберите доказательства",
    numberText4:
      "У онлайн-буллинга в некотором смысле есть преимущество: его можно доказать. Для этого сохраните скриншоты сообщений или комментариев, аудио- и видеозаписи. Эти доказательства могут помочь, когда дело дойдет до вмешательства взрослых или даже до обращения в полицию.",
    number5: "5. Обратитесь к психологу",
    numberText5:
      "Если вы чувствуете и видите, что ребенок подавлен, обратитесь за консультацией к специалисту. В каждом конкретном случае необходимо подбирать индивидуальную стратегию и тактику помощи.",
    h3: "Как защитить ребенка",
    h3number1: "1. Научите детей пользоваться настройками приватности",
    h3numberText1:
      "Ребенок должен понимать, что есть вещи, которые публиковать не стоит, потому что будучи случайно обнародованной эта информация может быть использована против него. По статистике, каждый пятый ребенок хотя бы раз жалел о том, что постил в социальных сетях. Расскажите ребенку про черные списки и настройки приватности: кто может видеть профиль, оставлять комментарии и какая информация о владельце страницы доступна другим пользователям.",
    h3number2:
      "2. Объясните ребенку элементарные правила цифровой грамотности и этики",
    h3list1:
      "И снова: не стоит делиться большим количеством информации о себе.",
    h3list2: "Как и в жизни, общение с незнакомцами стоит минимизировать.",
    h3list3:
      "Для каждого из аккаунтов надо создать свой уникальный и сложный пароль (от 8 символов, с буквами в разном регистре, цифрами и символами) и периодически менять его.",
    h3list4:
      "Расскажите ребенку, с какими угрозами он может столкнуться, если не будет вести себя в интернете осторожно.",
    h3numberText2:
      "!!! Держать руку на пульсе вам поможет бесплатный канал «Ничего личного» в Сбербанк Онлайн, где мы делимся советами как защитить свои персональные данные в повседневной жизни.",
    h3number3: "3. Общайтесь с ребенком в соцсетях",
    h3numberText3:
      "Поддерживайте общение в социальных сетях и мессенджерах. Обращайте внимание на его публикации и комментарии к ним.",
    h3number4: "4. Расскажите ребенку, как жаловаться на контент",
    h3numberText4:
      "Сегодня во всех соцсетях (в твиттере, инстаграме, вконтакте, тиктоке, фейсбуке) и на других платформах  есть инструменты, которые помогут сообщить о нарушении закона и травле, пожаловаться на оскорбления и заблокировать обидчика.",
    h3number5: "5. Научите ребенка не вступать в переписку с агрессором",
    h3numberText5:
      "Научите ребенка реагировать на действия агрессора также, как сделали бы это в жизни — не связываться. Не надо вступать в переписку, отвечать на сообщения, спорить и доказывать свою правоту. Это только подогреет его желание причинить боль и надавить на ребенка. И главное, не отвечать агрессору его же способом: не надо в публичном пространстве оскорблять обидчика или мстить ему.",
    h3number6: "6. Развивайте свою цифровую грамотность",
    h3numberText6:
      "Будьте в курсе актуальных угроз, постоянно повышайте цифровую грамотность — свою и своих детей.",
    h3number7: "7. Пользуйтесь программами родительского контроля",
    h3numberText7:
      "Это особенно важно на первых этапах освоения ребенком сетевого пространства. Специальные программы и приложения помогут не только оградить от нежелательной информации, но и регулировать время, которое ребенок проводит с гаджетом. Также вы сможете отслеживать потенциально опасные ситуации, например, если в соцсетях к ребенку в друзья добавится незнакомец куда более старшего возраста. Но помните: все методы и способы контроля важно проговаривать, объясняя, почему это важно для вас. Доверительные отношения между ребенком и взрослым — главное, что поможет избежать травли и пресечь ее, если ребенок с ней все-таки столкнулся.",
  },
  {
    img: article6,
    title: "Как уберечь ребенка от вредного и опасного контента в сети ",
    pargraph:
      "Дети могут случайно (или неслучайно) найти и посмотреть запрещенные для их возраста и даже незаконные сайты. Это может быть не только порнография, они могут наткнуться и на более тревожные вещи, например, пропаганду расовой ненависти, насилия и даже самоубийств.",
    h1: "Технические возможности",
    p: "Чем младше становятся владельцы гаджетов, тем больше возможностей появляется у родителей защитить детей от опасного контента. Начать можно с адаптации устройства для ребенка.",
    pList1: "Установите пароль на SIM-карту.",
    p1: "Это поможет защитить номер от использования на другом гаджете. Злоумышленник не сможет воспользоваться симкой, а ребенок «переставить» ее без родительского контроля.",
    pList2: "Настройте безопасный режим в YouTube.",
    p2: "В YouTube много полезной и интересной информации. Но вредной или неподходящей по возрасту — тоже немало. К счастью, в приложении можно установить безопасный режим. Когда он включен, приложение фильтрует контент, не подходящий для семейного просмотра. ",
    p3: "Чтобы выявить такие ролики, система анализирует метаданные видео, учитывая его возрастные ограничения, сообщения о нарушениях и т. д. При включенном безопасном режиме не видны комментарии к видео. Но есть и минус: ребенок может сам отключить этот режим.",
    pList3: "Используйте параметр «контент и конфиденциальность».",
    p4: "На ios его можно найти в функции «экранное время». С помощью этого параметра вы сможете ограничить воспроизведение музыки с ненормативной лексикой и просмотр фильмов и/или телешоу с возрастным цензом. ",
    p5: "На приложения эти правила тоже распространяются: ребенок не сможет установить приложение, на котором есть ограничения по возрасту. ",
    p6: "Кстати, здесь же можно настроить и само экранное время: если вы не хотите, чтобы ребенок сидел в телефоне, например, после отбоя или втечение уроков, можно ограничить использование определенных приложений (например, игры и соцсети), а важные параметры оставить доступными для изменений (например, производительность). ",
    pList4: "Настройте фильтрацию контента.",
    p7: "Остаемся в той же функции «экранное время», нажимаем на «ограничение контента» и дальше «веб-контент». Что здесь можно сделать? Ограничить доступ к материалам для взрослых в Safari, создав список запрещенных сайтов, которые вы считаете нежелательными для ребенка, либо наоборот — отметить разрешенные и дать ребенку возможность заходить только на них.",
    pList5: "Ограничьте использование голосового помощника.",
    p8: "Остаемся в том же «ограничении контента» и ищем там строчку «Siri»: можно запретить пользоваться голосовым помощником в принципе или попросить Siri не показывать в поиске ненормативную лексику. ",
    pList6: "Включите родительский контроль в браузере.",
    p9: "Это удобная функция, если у ребенка еще нет своего гаджета, и он пока пользуется родительским. Включать режим запрета на показ ненормативного контента можно именно в тот момент, когда вы передаете телефон ребенку. ",
    number1: "Контроль не гарантия защиты ",
    numberText1:
      "И все-таки ни одна система не дает стопроцентной гарантии. Технические средства помогают родителям ограждать детей от вредного и даже опасного контента, но всё это не будет работать без доверительных отношений с ребенком. Кроме того помогайте ему развивать критическое мышление, научите сортировать информацию на «хорошую» и «плохую», «нужную» и «ненужную».",
    numberText1Two:
      "Важно как можно больше говорить с ребенком, обсуждать ограничения, которые вы ставите, и быть готовым их расширять: чем старше он становится, тем меньше запретов онлайн должно быть. И тем больше откровенных диалогов должно происходить между подростком и взрослыми: не осуждайте, а интересуйтесь. Анализируйте вместе, почему этот контент не стоит внимания, каким сайтам доверять можно, а каким — не стоит.",
    numberText1Three:
      "Подросток должен понимать, что ваша задача — защитить его, а не ограничить. Можно объяснить, как работают программы защиты, и сказать, что вы открыты диалогу: если ребенку какой-то из видов контроля неприятен, он не должен бояться сообщать вам об этом.",
    numberText1Four:
      "Интересуйтесь, что ребенок смотрит и слушает в интернете, новостями в игре, спросите, какой у него сейчас любимый блогер. Но не нарушайте личные границы: никакого чтения переписок и требования логинов и паролей. Такой контроль сделает только хуже: ребенок перестанет вам доверять, а значит, в сложной и даже опасной ситуации не обратится  за помощью.",
    number2:
      "Что делать, если вы узнали, что ребенок все-таки зашел на нежелательный сайт",
    numberText2:
      "Рано или поздно это случится. Понятно, что эмоции могут захлестнуть родителя, если он заметил, что его ребенок зашел, например, на порносайт. Но постарайтесь сохранять спокойствие и не демонстрировать свое волнение. Ребенок может просто не понять, если вы начнете кричать и возмущаться: ему станет, с одной стороны, страшно, но, с другой, — интересно. ",
    numberText2Two:
      "Проще всего заранее обсуждать с детьми контент, с которым они могут столкнуться в интернете. Поверьте, ребенок узнает о нем так или иначе. Важно, чтобы информация была достоверной, а ребенок мог задать любой интересующий его вопрос. ",
    footer1:
      "В приложении «Сбербанк Онлайн» вы можете больше узнать о кибербезопасности, цифровой грамотности и родительстве. Для этого эксперты разработали каналы, которые легко найти по названию через поиск: «Осторожно, мошенники!», «Ничего личного» и «Счастливый родитель». В каждом канале — полезные статьи и видео, которые помогут быстро узнать ответы на вопросы, которые волнуют всех родителей.",
  },
];
