export const questions = [
  [
    {
      id: 1,
      answer:
        "Вы обсуждали с ребенком безопасность в сети перед тем, как он начал пользоваться телефоном или компьютером? ",
      text: "Конечно! Рассказал об основных рисках",
      subText:
        "Вы молодец! Но важно продолжать разговор о безопасности и дальше: рассказывать о новых видах мошенничества, напоминать об основных правилах поведения в сети",
      score: "3",
    },
    {
      id: 2,
      text: "Зачем? Он там только в игры играет",
      subText:
        "В играх (особенно, сетевых) немало угроз: от незнакомцев, которые скрывают свои имена и возраст, до крупных покупок, которые маленький ребенок не может контролировать",
      score: "1",
    },
    {
      id: 3,
      text: "Нет, он сам прекрасно понимает, что можно делать, а чего нельзя",
      subText:
        "К сожалению, дети не всегда могут правильно оценивать риски и реагировать на опасность ",
      score: "0",
    },
    {
      id: 4,
      text: "Пока запрещаю пользоваться телефоном/компьютером без присутствия взрослых",
      subText:
        "Возможно, до определенного возраста это правильная стратегия. Но запреты легко нарушить: взять телефон у друга или воспользоваться родительским компьютером без спроса. Лучше не только ограничивать доступ к гаджетам, но и учить ребенка правильному поведению в сети.",
      score: "2",
    },
  ],
  [
    {
      id: 1,
      answer: "А вы сами соблюдаете правила безопасности в сети?",
      text: "Нет, не вижу необходимости",
      subText:
        "Правила безопасности в интернете также важны, как правила безопасности на дороге: пренебрежение ими может угрожать вашей безопасности, финансам и даже жизни.",
      score: "0",
    },
    {
      id: 2,
      text: "Правила знаю, но не пользуюсь ими",
      subText:
        "Порой, правила безопасности в сети кажутся нам слишком сложными: на самом деле, несколько простых шагов помогут вам защитить себя и ребенка от мошенников - разные пароли, отсутствие геометок, защита данных при передаче через сторонний wifi.",
      score: "1",
    },
    {
      id: 3,
      text: "Конечно! Это же моя безопасность",
      subText:
        "Это здорово! Но не забывайте, что видов мошенничества в сети с каждым днем становится все больше, поэтому и алгоритмы защиты (а вместе с ними - знания) надо обновлять",
      score: "3",
    },
    {
      id: 4,
      text: "В чем-то соблюдаю, а в чем-то нет",
      subText:
        "Конечно, порой, проще пренебречь правилами: так быстрее, дешевше и часто после нарушения правил ничего страшного не происходит. Но это типичная “ошибка выжившего”: если сегодня вы перешли по ссылке и ничего не случилось, то завтра подобный переход может оказаться опасной ловушкой.",
      score: "2",
    },
  ],
  [
    {
      id: 1,
      answer: "Как вы контролируете поведение ребенка в интернете?",
      text: "Не контролирую, я доверяю своему ребенку",
      subText:
        "Доверие - это важно. Поэтому вы можете обсудить те варианты контроля, которые будут комфортными для ребенка: удаленный доступ к его телефону, пароли от его аккаунтов, безопасный поиск в сети или программы родительского контроля. Объясните, что вы переживаете за ребенка, поэтому контроль со стороны взрослого на определенном этапе очень важен.",
      score: "2",
    },
    {
      id: 2,
      text: "Пользуюсь программой родительского контроля",
      subText:
        "Это правильный шаг! А вы обсудили с ребенком ваш контроль его поведения в сети? Не забывайте, что первый шаг к безопасности в сети - доверие между ребенком и взрослым",
      score: "3",
    },
    {
      id: 3,
      text: "Проверяю поисковые запросы",
      subText:
        "Это правильный шаг! А вы обсудили с ребенком ваш контроль его поведения в сети? Не забывайте, что первый шаг к безопасности в сети - доверие между ребенком и взрослым.",
      score: "0",
    },
    {
      id: 4,
      text: "У ребенка еще нет своего телефона, пользуется гаджетами взрослых",
      subText:
        "Кажется, что так проще контролировать поведение ребенка в сети, но это обманчивое впечатление: на гаджетах родителей, как правило, не установлен безопасный поиск, а покупки можно совершать без подтверждения. Поэтому вам необходимо либо находится рядом с ребенком во время его нахождения в сети, либо говорить о правилах безопасности и адаптировать гаджеты к потребностям ребенка.",
      score: "1",
    },
  ],
  [
    {
      id: 1,
      answer: "Если у вашего ребенка есть соцсети, это открытые страницы?",
      text: "Да, ребенок хочет стать блогером, поэтому все страницы открыты для новых пользователей",
      subText:
        "Увлечение ребенка профессией блогера - это здорово! Но прежде чем вставать на этот путь, важно обсудить правила безопасности и риски при росте подписчиков (от мошенничества до буллинга).",
      score: "0",
    },
    {
      id: 2,
      text: "Страница открыта, но родители контролируют контент и новых подписчиков",
      subText:
        "А вы знали, что сторис в инстаграме можно скрывать от определенных групп пользователей? А еще подростки нередко создают альтернативные аккаунты в соцсетях, о которых родители не знают. Поэтому здесь важен не жесткий контроль, а диалог между взрослым и ребенком, доверие и, конечно, обсуждение рисков в сети.",
      score: "1",
    },
    {
      id: 3,
      text: "Страница полностью закрыта, там только родственники",
      subText:
        "Возможно, чтобы привыкнуть к алгоритмам и общению в социальных сетях, можно использовать такой метод. Но в дальнейшем ребенку захочется большей свободы: обсуждайте разные ситуации, которые происходят в сети, поговорите о настройках приватности, мошенничестве и правилах общения в сети.",
      score: "3",
    },
    {
      id: 4,
      text: "У ребенка нет соцсетей",
      subText:
        "Даже если ребенок пока не завел аккаунт в инстаграме и тиктоке, говорить о тактике общения в интернете можно уже сейчас, это подготовит ребенка к дальнейшей (скорее всего - неизбежной) жизни в социальных сетях.",
      score: "2",
    },
  ],
  [
    {
      id: 1,
      answer:
        "Ваш ребенок сможет отличить правду от вымысла, если находится в сети?",
      text: "Конечно! Мы говорили про фейки и риски обмана в интернете",
      subText:
        "Это правильно, ведь безопасность ребенка во многом зависит от того, насколько у него развито критическое мышление. Но не забывайте напоминать ребенку о том, что не всем ресурсам и людям в интернете можно доверять. ",
      score: "3",
    },
    {
      id: 2,
      text: "Сомневаюсь, я сам-то их не отличаю",
      subText:
        "Подвергать контент в интернете сомнению - важно. Вы можете учиться этому вместе с ребенком",
      score: "0",
    },
    {
      id: 3,
      text: "Нет, поэтому я контролирую его поведение в интернете",
      subText:
        "Контроль - это важно, но чем старше становится ребенок, тем больше свободы он потребует в своей интернет-вселенной. Поэтому вместе с контролем не забывайте о теории.",
      score: "2",
    },
    {
      id: 4,
      text: "Я не знаю",
      subText: "Тогда для вас следующий вопрос:",
      score: "1",
    },
  ],
  [
    {
      id: 1,
      answer:
        "Ребенок обращался к вам за помощью, когда сталкивался с проблемами в интернете?",
      text: "Нет, обычно обсуждает это с друзьями",
      subText:
        "Конечно, для подростков главные авторитеты - ровесники. Но не всегда друзья смогут дать правильный совет или поддержать (а еще не обо всем ребенок решиться рассказать сверстникам)",
      score: "0",
    },
    {
      id: 2,
      text: "Да, ребенок мне доверяет",
      subText:
        "Прекрасно, что вам удалось наладить доверительные отношение с ребенком! Но не забывайте и сами задавать вопросы о том, что происходит в интернет-жизни ребенка, наблюдать за его поведением и настроением",
      score: "3",
    },
    {
      id: 3,
      text: "Пока проблем не возникало",
      subText:
        "В интернете ребенок может столкнуться с травлей или токсичным общением. И не всегда дети рассказывают об этом взрослым. Поэтому важно наблюдать за ребенком и замечать изменения в его поведении и настроении",
      score: "2",
    },
    {
      id: 4,
      text: "Нет, я сам вижу, когда возникает проблемы и сразу их решаю",
      subText:
        "В интернете ребенок может столкнуться с травлей или токсичным общением. К сожалению, дети не всегда говорят об этом взрослым, а взрослые не всегда замечают первые признаки проблемы",
      score: "1",
    },
  ],
  [
    {
      id: 1,
      answer: "Ваш ребенок может сам совершать покупки в интернете?",
      text: "Нет, у него нет своих гаджетов",
      subText:
        "А вы уверены, что ваш телефон или планшет защищены от незапланированных покупок? Если вы доверяете ребенку свои гаджеты, убедитесь, что у вас включены ограничения для встроенных покупок, данные карты отсутствуют, а банковские приложения защищены паролем.",
      score: "1",
    },
    {
      id: 2,
      text: "Нет, его аккаунт привязан к моей карте",
      subText:
        "Это верное решение. Но не забывайте, что вместе с контролем важно обсуждать финансовую грамотность и покупки в интернете",
      score: "2",
    },
    {
      id: 3,
      text: "Да, у него есть карта, он совершает покупки по ней",
      subText:
        "Здорово, что вы уже доверяете ребенку распоряжаться финансами! Но важно обсудить и напоминать ребенку о контроле за бюджетом",
      score: "3",
    },
    {
      id: 4,
      text: "Да, аккаунт привязан к моей карте и он может делать покупки без подтверждения от меня",
      subText:
        "Какой уровень доверия! Не забывайте обсуждать с ребенком лимит трат на неделю, а еще лучше - заведите отдельный счет, поскольку даже подросток не всегда способен контролировать траты в сети",
      score: "0",
    },
  ],
];
