import answer1 from "../../assets/svg/answer1.svg";
import answer2 from "../../assets/svg/answer2.svg";
import answer3 from "../../assets/svg/answer3.svg";
import answer4 from "../../assets/svg/answer4.svg";
import answer5 from "../../assets/svg/answer5.svg";
import answer6 from "../../assets/svg/answer6.svg";
import answer7 from "../../assets/svg/answer7.svg";
import answer8 from "../../assets/svg/answer8.svg";
import answer9 from "../../assets/svg/answer9.svg";
import answer10 from "../../assets/svg/answer10.svg";
import answer11 from "../../assets/svg/answer11.svg";
import answer12 from "../../assets/svg/answer12.svg";

// import answer13 from "../../assets/svg/answer13.svg";
// import answer14 from "../../assets/svg/answer14.svg";
// import answer15 from "../../assets/svg/answer15.svg";
// import answer16 from "../../assets/svg/answer16.svg";
// import answer17 from "../../assets/svg/answer17.svg";
// import answer18 from "../../assets/svg/answer18.svg";
// import answer19 from "../../assets/svg/answer19.svg";
// import answer20 from "../../assets/svg/answer20.svg";
// import answer21 from "../../assets/svg/answer21.svg";
// import answer22 from "../../assets/svg/answer22.svg";
// import answer23 from "../../assets/svg/answer23.svg";
// import answer24 from "../../assets/svg/answer24.svg";
// import answe25 from "../../assets/svg/answe25.svg";
// import answer26 from "../../assets/svg/answer26.svg";
// import answer27 from "../../assets/svg/answer27.svg";
// import answer28 from "../../assets/svg/answer28.svg";

export const questions = [
  [
    {
      id: 1,
      answer:
        "Вы обсуждали с ребенком безопасность в сети? ",
      text: "Конечно! Рассказал об основных рисках",
      subText:
        "Вы молодец! Но важно продолжать разговор о безопасности и дальше: рассказывать о новых видах мошенничества, напоминать об основных правилах поведения в сети",
      score: "3",
      svg: answer1,
    },
    {
      id: 2,
      text: "Зачем? Он там только в игры играет",
      subText:
        "В играх (особенно, сетевых) немало угроз: от незнакомцев, которые скрывают свои имена и возраст, до крупных покупок, которые маленький ребенок не может контролировать",
      score: "1",
      svg: answer2,
    },
    {
      id: 3,
      text: "Нет, он сам прекрасно понимает, что можно делать, а чего нельзя",
      subText:
        "К сожалению, дети не всегда могут правильно оценивать риски и реагировать на опасность",
      score: "0",
      svg: answer3,
    },
    {
      id: 4,
      text: "Пока запрещаю пользоваться телефоном/компьютером без присутствия взрослых",
      subText:
        "Возможно, до определенного возраста это правильная стратегия. Но запреты легко нарушить: взять телефон у друга или воспользоваться родительским компьютером без спроса. Лучше не только ограничивать доступ к гаджетам, но и учить ребенка правильному поведению в сети.",
      score: "2",
      svg: answer4,
    },
  ],
  [
    {
      id: 1,
      answer: "А вы сами соблюдаете правила безопасности в сети?",
      text: "Нет, не вижу необходимости",
      subText:
        "Интернет - часть нашей жизни. И, как и в жизни, здесь есть правила, которые важно соблюдать, чтобы обезопасить себя и ребенка.",
      score: "0",
      svg: answer5,
    },
    {
      id: 2,
      text: "Правила знаю, но не пользуюсь ими",
      subText:
        "Порой, правила безопасности в сети кажутся нам слишком сложными: на самом деле, несколько простых шагов помогут вам защитить себя и ребенка от мошенников - разные пароли, отсутствие геометок, защита данных при передаче через сторонний wifi.",
      score: "1",
      svg: answer6,
    },
    {
      id: 3,
      text: "Конечно! Это же моя безопасность",
      subText:
        "Это здорово! Но не забывайте, что видов мошенничества в сети с каждым днем становится все больше, поэтому и алгоритмы защиты (а вместе с ними - знания) надо обновлять.",
      score: "3",
      svg: answer7,
    },
    {
      id: 4,
      text: "В чем-то соблюдаю, а в чем-то нет",
      subText:
        "Конечно, порой, проще пренебречь правилами: так быстрее, дешевше и часто после нарушения правил ничего страшного не происходит. Но это типичная “ошибка выжившего”: если сегодня вы перешли по ссылке и ничего не случилось, то завтра подобный переход может оказаться опасной ловушкой.",
      score: "2",
      svg: answer8,
    },
  ],
  [
    {
      id: 1,
      answer: "Как вы контролируете поведение ребенка в интернете?",
      text: "Не контролирую, я доверяю своему ребенку",
      subText:
        "Доверие - это первый шаг к безопасности! Обсуждайте с ребенком, как прошел его день в интернете, будьте готовы поговорить о возникающих там проблемах и напоминайте о правилах безопасности в сети.",
      score: "2",
      svg: answer9,
    },
    {
      id: 2,
      text: "Пользуюсь программой родительского контроля",
      subText:
        "Это правильный шаг! Но важно обсудить с ребенком ваш контроль его поведения в сети. Не забывайте, что первый шаг к безопасности - доверие между ребенком и взрослым.",
      score: "3",
      svg: answer10,
    },
    {
      id: 3,
      text: "Проверяю поисковые запросы.",
      subText:
        "Помните, что контроль невозможен без доверия. Ребенок должен понимать и знать о тех мерах, которые вы предпринимаете, чтобы защитить его.",
      score: "0",
      svg: answer11,
    },
    {
      id: 4,
      text: "У ребенка нет своего телефона, пользуется гаджетами взрослых",
      subText:
        "Кажется, что так проще обезопасить ребенка, но это обманчивое впечатление: на гаджетах родителей, как правило, не установлен безопасный поиск, а покупки можно совершать без подтверждения. Поэтому даже с маленькими детьми надо говорить о правилах безопасности, а гаджеты - адаптировать к потребностям ребенка.",
      score: "1",
      svg: answer12,
    },
  ],
  [
    {
      id: 1,
      answer: "У вашего ребенка открытые страницы в соцсетях?",
      text: "Да, ребенок хочет стать блогером",
      subText:
        "Увлечение ребенка профессией блогера - это здорово! Но прежде чем вставать на этот путь, важно обсудить правила безопасности и риски при росте подписчиков (от мошенничества до буллинга).",
      score: "0",
      // svg: answer13,
    },
    {
      id: 2,
      text: "Страница открыта, но я контролирую контент и новых подписчиков",
      subText:
        "А вы знали, что сторис в инстаграме можно скрывать от определенных групп пользователей? А еще подростки нередко создают альтернативные аккаунты в соцсетях, о которых родители не знают. Поэтому здесь важен не жесткий контроль, а диалог между взрослым и ребенком, доверие и, конечно, обсуждение рисков в сети.",
      score: "1",
      // svg: answer14,
    },
    {
      id: 3,
      text: "Страница полностью закрыта, там только родственники",
      subText:
        "Возможно, чтобы привыкнуть к алгоритмам и общению в социальных сетях, можно использовать такой метод. Но в дальнейшем ребенку захочется большей свободы: обсуждайте разные ситуации, которые происходят в сети, поговорите о настройках приватности, мошенничестве и правилах общения в сети.",
      score: "3",
      // svg: answer15,
    },
    {
      id: 4,
      text: "У ребенка нет соцсетей",
      subText:
        "Даже если ребенок пока не завел аккаунт в инстаграме и тиктоке, говорить о тактике общения в интернете можно уже сейчас, это подготовит ребенка к дальнейшей (скорее всего - неизбежной) жизни в социальных сетях.",
      score: "2",
      // svg: answer16,
    },
  ],
  [
    {
      id: 1,
      answer:
        "Ваш ребенок сможет отличить правду от вымысла, если находится в сети?",
      text: "Конечно! Мы говорили про фейки и риски обмана в интернете",
      subText:
        "Это правильно, ведь безопасность ребенка во многом зависит от того, насколько у него развито критическое мышление. Но не забывайте напоминать ребенку о том, что не всем ресурсам и людям в интернете можно доверять.",
      score: "3",
      // svg: answer17,
    },
    {
      id: 2,
      text: "Сомневаюсь, я сам-то их не отличаю",
      subText:
        "Подвергать контент в интернете сомнению - важно. Вы можете учиться этому вместе с ребенком",
      score: "0",
      // svg: answer18,
    },
    {
      id: 3,
      text: "Нет, поэтому я контролирую его поведение в интернете",
      subText:
        "Контроль - это важно, но чем старше становится ребенок, тем больше свободы он потребует в своей интернет-вселенной. Поэтому вместе с контролем не забывайте о теории.",
      score: "2",
      // svg: answer19,
    },
    {
      id: 4,
      text: "Я не знаю",
      subText: "Честный ответ! Не всегда мы можем предугадать поведение ребенка в критической ситуации, поэтому важно проговаривать как можно больше ситуаций и повторять правила поведения в сети",
      score: "1",
      // svg: answer20,
    },
  ],
  [
    {
      id: 1,
      answer:
        "Ваш ребенок может сам совершать покупки в интернете?",
      text: "Нет, у него нет своих гаджетов",
      subText:
        "А вы уверены, что ваш телефон или планшет защищены от незапланированных покупок? Если вы доверяете ребенку свои гаджеты, убедитесь, что у вас включены ограничения для встроенных покупок, данные карты отсутствуют, а банковские приложения защищены паролем.",
      score: "1",
      // svg: answer21,
    },
    {
      id: 2,
      text: "Нет, его аккаунт привязан к моей карте",
      subText:
        "Это верное решение. Но не забывайте, что вместе с контролем важно обсуждать финансовую грамотность и покупки в интернете",
      score: "2",
      // svg: answer22,
    },
    {
      id: 3,
      text: "Да, у него есть карта, он совершает покупки по ней",
      subText:
        "Здорово, что вы уже доверяете ребенку распоряжаться финансами! Но важно обсудить и напоминать ребенку о контроле за бюджетом",
      score: "3",
      // svg: answer23,
    },
    {
      id: 4,
      text: "Да, аккаунт привязан к моей карте и он может делать покупки без подтверждения",
      subText:
        "Какой уровень доверия! Не забывайте обсуждать с ребенком лимит трат на неделю, а еще лучше - заведите отдельный счет, поскольку даже подросток не всегда способен контролировать траты в сети",
      score: "0",
      // svg: answer24,
    },
  ],
  [
    {
      id: 1,
      answer: "Как вы поступите, если ваш ребенок столкнется с травлей в интернете?",
      text: "Скажу, что нельзя обращать внимание на все, что пишут в интернете",
      subText:
        "Травля в интернете опасна в том числе и тем, что взрослые не воспринимают её всерьез, поэтому ваша поддержка - главное, что поможет жертве травли справиться с ситуацией.",
      score: "0",
      // svg: answer25,
    },
    {
      id: 2,
      text: "Попробую разобраться с ситуацией и выяснить все нюансы",
      subText:
        "В первую очередь - “отделите” сообщения обидчика от личности ребенка. Ваша задача - вселить в него уверенность и понимание, что его любят и ему доверяют.",
      score: "3",
      // svg: answer26,
    },
    {
      id: 3,
      text: "Постараюсь его отвлечь",
      subText:
        "Возможно, это поможет на время, но без поддержки взрослых у ребенка не получится не обращать внимание на постоянную травлю в сети.",
      score: "2",
      // svg: answer27,
    },
    {
      id: 4,
      text: "Запрещу пользоваться гаджетами, одни проблемы от них",
      subText:
        "Есть риск, что так вы только разрушите доверительные отношения с ребенком. Полезнее будет не ограничить, а помочь справиться к конкретной ситуацией.",
      score: "1",
      // svg: answer28,
    },
  ],
];
